{
    "author": {
        "gustavo_santos": [
            "O único preço da tua liberdade é a responsabilidade que tens por escolheres usá-la.",
            "Assim como os confiantes atraem os confiantes, os invejosos, rancorosos e maldosos também se atraem uns aos outros.",
            "Alimentar uma vítima não é amá-la, é querer que ela se cale e, por alguns instantes, deixe de chatear, é fazê-la acreditar que está certa e que o mundo não passa daquilo.",
            "Quem pensa por si, afirma o que sente e materializa as suas vontades, será sempre controverso, mas é precisamente da controvérsia que nasce a mudança, é do desacordo que se dá a evolução da alma.",
            "A liberdade é o expoente máximo do amor-próprio.",
            "Só aquele que ousa, por sua livre e espontânea vontade, abandonar o rebanho da indolência para fazer o seu próprio destino é que alcançará, verdadeiramente, o total poder da alma que é.",
            "Não te queixes da vida, não fiques à espera dela, cria-a, e terás a vida que sempre sonhaste.",
            "Uma pessoa que não sonha não encontra motivos, realmente fortes, para acordar todas as manhãs com vontade de viver, nãqo se conecta com a divindade em si mesma.",
            "A vida é uma troca, como tal, tens de saber trocar o melhor de ti com o melhor dos outros e nunca o melhor que tens com o pior do que têm para ti.",
            "A tua energia é como uma carteira de ações: deves saber investi-la, aumentá-la e depois partilhá-la."
        ]
    },
    "random": [
        "A coisa está preta!",
        "À grande e à francesa",
        "Até ficas a ver navios!",
        "Até ficas paneleiro dos olhos!",
        "Estás comigo, estás com deus!",
        "Tira o cavalinho da chuva",
        "Até a barraca abana!",
        "Deves ter memória de elefante",
        "Vai a volta que por aqui não passas...",
        "Calado eras uma casa cheia",
        "Vai-me a loja e traz o troco!",
        "Nasceste com o rabo virado para a lua",
        "Nunca mais é Sábado!",
        "Podes tirar o cavalinho da chuva",
        "Tudo vale a pena quando a alma não é pequena",
        "E não é muitos, e não são poucos, não é? Bastantes",
        "Até ficas paneleiro dos olhos",
        "A menina não acha? Eu acho que sim",
        "Cão que ladra não morde",
        "Estou feito ao bife",
        "Quem arrota quer pichota",
        "Até ficas paneleiro dos olhos",
        "Põe-te fino e bebe azeite",
        "Já vi burros a comerem menos palha",
        "Vai dar uma volta ao bilhar grande",
        "No Poupar é que está o Ganho!",
        "Vou partir a loiça toda",
        "Está demais o bar da praia, mano!",
        "O pior cego é aquele que não quer ver",
        "Quem cochicha pelo rabo espicha",
        "Melro que canta assim já comeu muita minhoca"
    ]
}
