{
    "author": {
      "gustavo_santos": [
        "O único preço da tua liberdade é a responsabilidade que tens por escolheres usá-la.",
        "Assim como os confiantes atraem os confiantes, os invejosos, rancorosos e maldosos também se atraem uns aos outros.",
        "Quem pensa por si, afirma o que sente e materializa as suas vontades, será sempre controverso, mas é precisamente da controvérsia que nasce a mudança, é do desacordo que se dá a evolução da alma.",
        "A liberdade é o expoente máximo do amor-próprio.",
        "Só aquele que ousa, por sua livre e espontânea vontade, abandonar o rebanho da indolência para fazer o seu próprio destino é que alcançará, verdadeiramente, o total poder da alma que é.",
        "Não te queixes da vida, não fiques à espera dela, cria-a, e terás a vida que sempre sonhaste.",
        "Uma pessoa que não sonha não encontra motivos, realmente fortes, para acordar todas as manhãs com vontade de viver, nãqo se conecta com a divindade em si mesma.",
        "A vida é uma troca, como tal, tens de saber trocar o melhor de ti com o melhor dos outros e nunca o melhor que tens com o pior do que têm para ti.",
        "A tua energia é como uma carteira de ações: deves saber investi-la, aumentá-la e depois partilhá-la.",
        "Uma pessoa que não se ama dá um trabalho do caraças. Não se entrega, sente pela metade, duvida, cobra, culpa, desconfia e ainda se vitima. Repito, alguém no seu perfeito juízo escolhe esse padrão de pessoa para se relacionar?",
        "A dor do futuro é o sofrer por antecipação, de todas as dores a mais ridícula.",
        "Quanto mais dependeres do destino e mais te relacionares com gente dependente do destino, mais longe te encontras de sentir, da entrega e da vida na verdadeira aceção da palavra. Quanto mais do pior, menos do melhor. O teu destino é aquilo que tu pensas, aquilo que tu desejas para ti e te permites sentir, mas também pode ser aquilo que nunca ou jamais acreditarás vir a conquistar ou a sentir.",
        "A maior parte da ansiedade que sentes é devida a uma mente obstruída por problemas, incapaz de te obedecer e com uma capacidade tremenda de inventar cenários sombrios.",
        "O futuro existe, sim, mas na nossa mente. Em mais lado nenhum. Como tal, e como em todos os outros tempos, devemos estar atentos à forma como ele nos Mente, Manipula e Maltrata, por forma a minimizarmos os estragos que, naturalmente, irão existir.",
        "Um presente poderoso é a soma de várias consciências. Escolhe as pessoas certas para caminharem contigo e expulsa as que te limitam, aprende a amar-te para que te consigas desprender do ego e permite que a paixão tome conta de ti, para que te possas libertar da rotina.",
        "Todas as armadilhas do presente são escolhidas por ti, és tu que lhes dás esse significado e lhes prestas tamanha vassalagem, portanto, és tu o único e verdadeiro responsável por cair nelas, por te afundares numa profunda miséria emocional e por deixares de sentir o que verdadeiramente pode e deve ser sentido.",
        "Se é a tua vida tens de ser tu a querer o melhor para ela e muito passa pelas pessoas que estão ou podem estar ao teu lado. Qualquer tipo de relação que tenhas só faz sentido se ganhares alguma coisa com ela, mas alguma coisa boa e que se sinta, senão não é uma relação, é uma obrigação.",
        "A dor do presente é uma confluência de desilusões e ansiedades, de bloqueios e de medos, de tudo o que aconteceu ou ficou por acontecer e de tudo o que poderá acontecer ou nunca existir.",
        "A mente serve para filtrar o coração, não para o aprisionar, mas também nos serve, e bem, se estiver apontada para a criatividade e domesticada para nos permitir sentir.",
        "Acredita em ti, hoje e sempre, e nunca te esqueças que sempre que te desvias um centímetro daquilo que desejas vais sempre parar a quilómetros de distância daquilo que és.",
        "Alguém acha que conquistei a minha felicidade através de um jogo qualquer ou que a ganhei numa rifa? A minha felicidade foi conquistada a pulso, com muitas lágrimas, com muitas cabeçadas na parede, muitas quedas e muitos enganos, muitas más escolhas e sofrimento à mistura. Não se escala uma montanha sem tombar algumas vezes.",
        "Uma pessoa equilibrada não sente necessidade de julgar seja quem for, pois não depende desse requinte de malvadez que é a sobreposição perante o outro.",
        "Quem sabe de si sabe sempre expor-se de uma forma afirmativa sem nunca necessitar de se impor aos demais.",
        "A verdade abana qualquer um porque nos habituámos a viver na mentira.",
        "O último desejo de uma pessoa feliz é ser dona da razão, não precisa, pois a sua basta-lhe para inspirar todos os que a rodeiam.",
        "Se queres expandir o que sentes, se queres partilhar com os outros e com o mundo as ideias que tens, e se queres inspirar quem te rodeia, fá-lo de forma afirmativa, mas nunca, nunca mesmo, atinjas seja quem for para chegares onde queres chegar ou para justificar onde nunca chegaste.",
        "As pessoas dependem do gosto dos outros por si mesmas porque não gostam delas próprias e sentem uma enorme necessidade de estarem consecutivamente rodeadas de gente amiga para que não tenham de lidar com a voz inimiga que mora dentro delas.",
        "Quanto mais te queixares menos respeito terás.",
        "Sempre que assumimos a nossa verdade perante seja quem for e em que circunstâncias for estamos mais perto, muito mais perto, de ganhar o merecido respeito que todos os seres humanos deviam sentir uns pelos outros.",
        "Ninguém é manipulado ou subjugado quando acredita fortemente naquilo que sente, pelo contrário quem não se permite sentir, ou seja, quem não se permite viver nada sabe, nada conhece e em nada acredita, logo é jogado de pé para pé pelos mais espertos e perigosos egos.",
        "Apenas a verdade carrega consigo a força transformadora capaz de levar seja quem for à ação.",
        "Toda e qualquer pessoa com um padrão comportamental assente na vitimização agirá sempre de forma a que tu acredites que a magoaste ou atacaste para que imediatamente a seguir te sintas culpado, te vulnerabilizes e por fim recues com a tua palavra e ainda peças desculpa.",
        "Não esperes nunca sensibilizar ou gerar identificação em alguém se não falares sobre ti mesmo, se não te expuseres ao erro e se não partilhares o segredo que tu próprio desvendaste para superar um qualquer problema.",
        "O peso das palavras não ditas é mais pesado e doloroso que a própria cruz.",
        "Um assunto por resolver é uma espécie de máquina do tempo de apenas um botão e que te permite unicamente regressar ao passado e multiplicá-lo infinitas vezes no teu presente.",
        "O resultado de uma vida em silêncio é, mais tarde ou mais cedo, uma indisposição constante que levará o seu hospedeiro a vomitar todas as emoções apodrecidas durante anos e anos na cara dos outros, como se os outros fossem os verdadeiros culpados dessa agonia.",
        "O medo de magoar os outros é facilmente ultrapassável se garantirmos que a nossa comunicação se baseia, única e exclusivamente, na verdade.",
        "O medo de dizer o que sentimos é uma granada sem cavilha, ou seja, pode explodir a qualquer momento e os únicos lesados somos nós.",
        "Ainda que verdadeira para nós, uma simples frase mal medida aliada à crueldade de uma expressão facial sem qualquer espécie de piedade, pode causar danos irreversíveis numa pessoa que já se encontra fragilizada pela sua realidade atual.",
        "Nós somos o que sentimos e não o que temos e a maior prova disso é que as melhores sensações que podemos viver são todas à borla.",
        "Não há desvantagem maior que a colocação das palavras e dos pensamentos dos outros à frente das nossas ideias, dos nossos prazeres e da nossa realidade.",
        "Um homem sozinho não consegue mudar o mundo, mas pode começar. Se eu começar deste lado e tu desse, chegará o dia em que nos vamos encontrar e aí não seremos dois, seremos todos aqueles que eu e tu conseguimos inspirar.",
        "Para ser como os outros prefiro assumir que não sou ninguém.",
        "Energia atrai energia. Se és tonto atrais pessoas tontas; se és afetuoso atrais pessoas afetuosas; e se tens medo atrais mais motivos para continuares a tê-lo.",
        "Uma vez encontrada a felicidade ela precisa de ser expandida e partilhada, se não acabará por soçobrar.",
        "Não interessa a forma como os outros reagem, interessam sim as tuas ações e o incondicionalismo que nelas empregas.",
        "Aquilo em que acreditamos só tem o poder de inspirar se o verbalizarmos ou colocarmos em ação.",
        "A solidão não é e nunca será a ausência dos outros, mas sim a falta que te fazes a ti próprio.",
        "Não há ninguém que coloque os outros à sua frente e não seja consecutivamente sovado. Ninguém.",
        "O medo é o grande responsável pelas palavras que não te saem pela boca, pelas letras que engoles a seco e pela consequente asfixia que te matará lenta e dolorosamente.",
        "Quando descobrires que mandas em ti e que a tua boca é um canal de verdade, descobres as fraquezas dos outros e passas a dominá-los em qualquer situação.",
        "Não é possível ajudar ou proteger ninguém por quem se sinta pena. A pena adormece as pessoas, é como uma anestesia geral que imobiliza o corpo por tempo indeterminado. Ao invés, a assertividade das palavras abana-as, desperta-as e, quase sempre, devolve-lhes o poder de agir. Mexe com elas e ela mexem-se a seguir.",
        "A confiança é o motor que nos faz ir mais longe e com menor desgaste, é ela que facilmente nos catapulta para uma dimensão superior onde nos é possível olhar para a nossa vida de um ponto de vista mais alto, logo, mais consciente, assertivo e de melhores escolhas.",
        "Não há ressurreição sem confiança e muito menos felicidade se não confiares em ti.",
        "Quem acredita que é o que sai da boca dos outros morrerá encharcado em tanto mau hálito.",
        "É a preguiça que torna as pessoas más. Sim, más, horríveis e estúpidas. E porquê? Simples, porque vivem totalmente alienadas de quem são para viverem, por inveja ou ciúme ou maldade, a existência dos outros.",
        "Quando escreves a tua verdade, ficas mais perto de a viver e é por isso que é tão importante comprometeres-te.",
        "Se há gente perigosa, é gente dominada pelo ego.",
        "Existe sempre uma verdade dentro de nós e ela nunca passa pela mente.",
        "A intuição gera vida, faz-nos acreditar para lá do impensável e a mente castra-nos a esperança porque nunca nos liberta do pensamento.",
        "Identificar o que nos limita e enfrentar a limitação são as únicas premissas capazes de nos conduzir à salvação e são siamesas, pois quem identifica e não enfrenta viverá eternamente assombrado pelo que podia ter feito e nunca fez.",
        "A confiança mora em cada esquina, só tens de escolher dobrá-la.",
        "Apenas a entrega pode fazer de ti alguém bom a fazer alguma coisa bem e eu entrego-me. Só sei viver assim.",
        "Sempre que nos queixamos, investimos grandes doses de energia no lado errado da aposta e depois, lá está, toldamos, enfezamos e desistimos.",
        "As palavras certas no momento certo em que são sentidas conseguem mudar vidas.",
        "Se não regarmos uma flor com a devida frequência, o que acontece? Ela desata a murchar e acaba por morrer, certo? O mesmo se passa com as pessoas. Se não adicionarem as porções necessárias de experiência, de risco ou desafios e de momentos de paixão aos seus dias, também elas vão acabar por perder o brilho, emurchecer e morrer.",
        "Perder ou desconsiderar o contacto com a nossa criança interior é negligenciar a nossa intuição, a nossa verdadeira sabedoria e abrir mão de tudo o que é melhor para nós.",
        "As forças nunca nos faltam quando queremos muito uma coisa.",
        "Nenhuma dor física é tão violenta como aquela que se sente nas emoções através da mente.",
        "Costuma dizer-se que um amor cura-se com outro, eu prefiro receitar a paixão. Os efeitos são mais eficazes. Mais prazer e mais depressa. Mais confiança em menos tempo.",
        "Os relacionamentos só fazem sentido quando ambas as partes potenciam a outra. Quando isso deixa de acontecer, quando o dar e receber cessa, e se perde a identificação, a paixão esgota-se e dá lugar à culpa.",
        "A paixão é o combustível da vida. Se te faltar não chegas a lado nenhum.",
        "Só consegues ser confiante se sentires paixão pela vida.",
        "Sair da zona de conforto é romper com um hábito, é escolher deixar de ser um \"robot\" que, independentemente dos estímulos ou novas oportunidades atua sempre da mesma maneira, para voltarmos a ser humanos.",
        "É a mudança que nos faz alcançar novos mundos, é a descoberta que nos devolve o sentir.",
        "Não podemos atribuir à sorte ou ao azar a vida em que vivemos, temos de nos responsabilizar, de olhar bem para dentro e perceber a forma como pensamos e posteriormente agimos. Não há sensações quando nos acostumamos, quando repetimos hoje, amanhã e sempre o mesmo procedimento.",
        "Diferentes significados geram diferentes vidas e é fundamental que consigamos sempre descobrir o ouro por entre a lama. Sobrevalorizar um resultado negativo é sempre subvalorizar uma experiência que pode ter sido altamente positiva e, quem sabe, determinante para o resto da nossa vida.",
        "A confiança só pode ser resgatada ao medo através da experiência, do risco associado à saída da zona de conforto e da paixão!",
        "Uma pessoa sem confiança é sistematicamente esfrangalhada, violentada e reprimida até apodrecer.",
        "Sempre que confias em ti és respeitado pelos outros. É uma lição de vida. E sabes porquê? Porque poucos confiam, logo, querem ser como tu.",
        "Tudo o que te disseres de bom ou de mau será levado a sério por ti, portanto muita atenção ao diálogo interno que tens contigo, ele pode potenciar-te ou estar sistematicamente a envenenar-te.",
        "A verdadeira confiança é transmitida pelo que a pessoa é no seu íntimo e nunca pelo que ela tem ou faz.",
        "Uma pessoa confiante depende exclusivamente de si, pois tem a ignição da mente e a força motriz do coração a puxar para o mesmo lado. Nenhuma subida é impossível, nenhum obstáculo é intransponível, nenhum sonho é inalcançável.",
        "A assertividade serve para despertar, nunca para desrespeitar e nós estamos cá para inspirar, nunca para pisar.",
        "Ser assertivo é ser coerente à letra com aquilo que pensamos e sentimos, e afirmá-lo sem apelo nem agravo, sem falsos moralismos nem pena de ninguém, apenas e somente porque nos respeitamos.",
        "É quando estamos equilibrados que o mundo nos parece mesmo redondo, sem bicos nem escamas, e que as pessoas nos parecem mesmo humanas onde o erro e a imperfeição fazem parte de um todo tão natural como a superação e a bondade.",
        "Não há caminho que resista sem momentos de celebração. São eles o tónico para mantermos um ritmo consistente de passada e o foco onde queremos chegar. (...) Celebrar é caminhar.",
        "A idade da nossa consciência simplifica muitas coisas e atalha sobretudo a dor. Ainda bem. Que nunca deixemos morrer a criança interior que mora em nós.",
        "É incrível como, sendo a mesma pessoa, nos tornamos pessoas tão opostas se escolhermos dar predominâncias diferentes ao pensar ou ao sentir.",
        "Quando amas, aprendes a deixar ir e depois apercebes-te que o verdadeiro amor também passa por isso mesmo.",
        "Muitas vezes a antecipação da dor é muito mais dolorosa que a vivência da mesma no momento em que ela está a acontecer.",
        "É isto o amor. É preciso saber vivê-lo e depois saber doá-lo. Quem o quer exclusivamente para si não sente amor, mas posse, e o amor não se consegue possuir. É impossível. Ele é livre como uma andorinha e quem o quiser agarrar nunca saberá o que ele é.",
        "Todas as respostas acabam por ser simples quando temos a habilidade de nos desobstruir dos pensamentos. Sempre que sentimos, a sabedoria maior flui, os reencontros sucedem-se e os maiores segredos são revelados.",
        "Este é um dos mais valiosos passos do meu caminho: acreditar que nada morre, mesmo que desapareça da vista, e que nada se aparta do coração se nos mantivermos ligados à essência.",
        "Uma pessoa que saiba que vai morrer sabe que tem de viver. Esse é, aliás, um dos grandes desafios da humanidade. Ter a consciência do fim, para que todos os momentos sejam o princípio de alguma coisa e todos sabemos como tudo é sempre mais saboroso no início seja do que for.",
        "A responsabilidade dá-nos sentido à vida.",
        "A inspiração dá-se quando te permites ser.",
        "Ficamos sempre em paz quando nos falamos e depois decidimos.",
        "Quem escolhe é quem comanda, é quem decide, e não há um caminho bem feito sem erros nem inúmeras tentativas.",
        "É quando assumimos as nossas escolhas que a nossa vida ganha ânimo e fulgor.",
        "Ninguém pode ou tem o direito de obrigar alguém a fazer seja o que for. Apesar de renascermos juntos, cada um tem o seu processo, o seu nível de consciência e o livre arbítrio para agir como entender.",
        "O mau trato e a indiferença dos outros são pontes para o nosso amor-próprio. É com eles que nos é ensinado que dependemos, unicamente, de nós para sermos amados.",
        "Uma pessoa é sempre a representação de pelo menos uma oportunidade para nós, implique ela a necessidade de experimentar o perdão ou aceitação, o amor ou a paixão.",
        "Não interessa as tormentas que passaram nem as tempestades que estão para vir. Só o momento onde estás é relevantes. Mas só é possível usufruir de tamanho privilégio quando temos tudo resolvido e o medo não é suficientemente letal para nos congelar. Só é possível viver assim quando desligamos a cabeça do passado e do futuro.",
        "Ninguém pode fazer por alguém o que essa pessoa não faz por si.",
        "É incrível o que uma casa de banho pode fazer por uma pessoa. Algumas das minhas melhores ideias e algumas das minhas mais importantes descobertas foram mesmo vividas dentro de uma.",
        "Ser incondicional é fazer as coisas por nós, mas de forma que os outros possam usufruir delas sem que precisemos que depois nos compensem, reconheçam ou validem o que quer que seja. Fazemos por nós, porque nos apetece e, quando assim é, não existem cobranças, expectativas nem falsas ideias de que não vale a pena. Vale sempre a pena quando temos vontade.",
        "Quem ama aceita todas as escolhas do seu amor, por muita dor que nos tragam.",
        "É triste, mas é maioritariamente isso que as pessoas fazem. Fazem pelos outros em vez de tentarem descobrir tudo o que podem ganhar dentro delas e depois cobram-lhes atenção, palavras, respostas e conversas.",
        "Há muito mais por aprender. Não podemos ficar agarrados a um momento e julgarmo-nos eternamente por isso. Se o fizermos, estaremos consecutivamente a negar novas lições e aí o fim não será risonho. Impossível. Nenhuma alma é feliz quando o corpo ou a mente se castram.",
        "Dar já é receber, as pessoas é que só acreditam naquilo que veem e não dão um passo se não visualizarem o que podem receber em troca.",
        "Podem até existir caminhos onde a solidão seja uma via viável, mas não há veredas como aquelas em que as mãos são dadas, os afetos sentidos e o calor humano multiplicado.",
        "Somos todos responsáveis uns pelos outros e se não te responsabilizas, se não dás o teu melhor, a culpa engolir-te-á mais cedo ou mais tarde.",
        "No momento em que nos soubermos respeitar, saberemos respeitar os outros. Somos todos mestres. Temos todos muitas lições para dar, inúmeros contributos para doar até chegar a nossa hora.",
        "Um velho, tal como um recém-nascido, é a natureza no seu estado mais puro, é a prova de que o ciclo da vida existe mesmo e é um professor, gratuito e incondicional, para todos os que escolherem sentar-se à sua beira, ouvi-lo e interessar-se pela matéria da alma.",
        "Não se pode mudar ninguém, só nós mesmos. Ninguém é como nós, como tal jamais poderemos exigir que os outros tenham as atitudes que nós teríamos. Não estamos dentro das suas peles, não conhecemos a fundo as suas histórias, os traumas adquiridos nem as incapacidades que os toldaram.",
        "O mais difícil em qualquer caminhada é dar o primeiro passo. Uma vez consumado, tudo conspira a nosso favor, inclusivamente nós mesmos.",
        "Quando queremos muito uma coisa e temos a coragem no sangue, o mundo inteiro pode cair que nós mantemo-nos de pé.",
        "É o amor, ou a falta dele, que rege o mundo. Nada de bom acontece na sua ausência e todos os passos que possam ser dados sem o seu cunho serão passos em falso.",
        "O amor não é para ser julgado, é para ser vivido, venha ele de onde vier.",
        "Os velhos já foram loucos, já foram rebeldes, já foram gente. E continuam a sê-lo, a malta é que os vê como plantas caídas. Se te permitires escutá-los e lhes deres tempo de antena na emissão da tua vida, não te arrependerás.",
        "A malta nova tem a tendência de acreditar que os velhos foram sempre velhos, seres incapacitados de sentir e de viver as maiores loucuras à face da terra por amor. Mentira. Aquelas memórias fervem de imagens vividas, de momentos inesquecíveis e de histórias em que ninguém acreditaria.",
        "Não poder mudar as pessoas é um facto demasiado incontornável para lutarmos pelo contrário. Temos de aceitar as pessoas como elas são. Por muito que nos custe, por muito que as vejamos a morrer lentamente ou a afastarem-se cada vez mais da sua divindade, temos de aceitá-las. Pelo nosso bem temos de aceitá-las.",
        "Para perceberes tudo o que existe para lá do óbvio, é necessário estares atento aos sinais e que te permitas sentir para lá do normal. E isso só é possível se te alienares da matéria da mente e da racionalidade do que vês e do que ouves.",
        "Quando nos expressamos em amor, conectamo-nos à nossa energia de origem e é aí que nos lembramos de quem verdadeiramente somos e de que somos para sempre.",
        "É sempre assim: se forças uma descoberta interna, a mente obstrui-te logo a seguir. Tudo o que é sentido tem um momento certo, se ainda não chegou é porque ainda não é suposto chegar e de nada adianta forçar, pois ficarás cada vez mais e mais confuso.",
        "Quando damos valor ao que aparentemente não tem valor nenhum, acabamos sempre por encontrar algo de valioso.",
        "O amor, seja por quem for ou em que circunstâncias, deveria estar imune a qualquer culpa e a qualquer atrito. Acredito profundamente que quando se ama, é largada para o ar  que todos respiramos uma espécie de energia capaz de contagiar gente que acabou de se conhecer, e de todas as partes do mundo, ao ponto de transformar as suas indecisões em ações.",
        "A energia do amor é algo que não é comparável a mais nada e, por mais que dividisse a água que tinha no copo e a partilhasse com mais e mais pessoas, sentia-o sempre cheio. A fonte divina, desde que estejas em contacto com ela, é inesgotável.",
        "Temos todas as respostas em nós e se ainda não as tivermos é porque ainda não fizemos as perguntas certas.",
        "Quem sabe interpretar a natureza reconhece-lhe todo o poder de cura que tem.",
        "É inacreditável como a vida nos mostra sempre, e das mais variadas maneiras, que nunca sabemos se estamos preparados para tudo.",
        "É a vitimização que corrói o mundo e a preguiça que lhe ateia fogo.",
        "É esta a minha relação com as palavras. Ao mesmo tempo que as liberto para o mundo, libertam-me do mundo onde não quero estar e levam-me ao céu onde o mundo nada é quando comparado à sensação de eternidade que sinto quando as escrevo.",
        "Todos podemos inspirar o próximo, basta para isso que materializemos em ações a nossa verdade.",
        "A nossa alma está sempre num processo contínuo de evolução, portanto tudo o que contraíres e tudo o que conquistares ao longo das tuas vidas fica escrito no teu íntimo e é por isso que vemos nascer, sem explicação aparente, tantos medos e tanta coragem em pessoas sem razão ou prática de vida suficiente para os terem.",
        "A mudança implica dor. Dói porque nos obrigamos a romper com padrões calcinados de conforto e preguiça onde controlamos e sabemos tudo.",
        "Todos temos um passado, mas se desejamos mesmo ser felizes hoje é preciso saber aceitá-lo, aprender com ele e perdoar-nos.",
        "O estar desperto permite-nos passar para além da cortina que os olhos alcançam, extrapolar crenças limitadoras e mergulhar no vago em que tudo é, tudo existe, tudo verdadeiramente acontece.",
        "Somos sempre mais quando escolhemos aceder à pureza da alma.",
        "Alguém que confie em si é alguém que, aconteça o que acontecer, chegará mais longe, conquistará mais coisas e inspirará mais gente.",
        "A vida é uma constante batalha pelo amor-próprio e pelos outros, pelo perdão e pela aceitação. A questão é, vais querer vivê-la na mesma ou não?",
        "Abre a tua boca e dá voz ao teu coração, ele saberá conduzir-te no texto para que não magoes ninguém e muito menos a ti. Fala.",
        "Ninguém com coisas por dizer se pode sentir verdadeiramente feliz.",
        "As palavras que dizemos no dia a dia têm um poder capaz de transformar a nossa vida de um momento para o outro.",
        "Só somos verdadeiramente rejeitados quando rejeitamos a nossa própria verdade. Vamos agir? É Agora ou nunca.",
        "Cada palavra não dita é um peso que se carrega, é um pouco de nós que se perde, é uma ação que não tomamos, é uma vida que não temos.",
        "Recordar não é viver. Recordar é deixar de viver. Ninguém consegue sentir na verdadeira dimensão da experiência o que já sentiu num outro momento qualquer que não seja o Agora.",
        "Não há liberdade nem independência no medo.",
        "É preponderante viver com a convicção de que apenas somos culpados de alguma coisa se agirmos com intenção de magoar, caso contrário somos apenas responsáveis. Não, não é a mesma coisa. A culpa sufoca-nos, a responsabilidade empurra-nos para a ação e promove a mudança.",
        "Não vejas o passado com os olhos com que vês o presente. Na altura não eras a pessoa que és hoje.",
        "Nunca te esqueças que não conheces a verdadeira história que está por detrás de quem acusas.",
        "O perdão não implica reatar uma relação com alguém, voltar a partilhar o que quer que seja com essa pessoa ou falar de novo com ela. Perdoar significa um estado de paz sempre que nos lembramos dela, falarem dela ou, eventualmente, se trocarmos olhares com ela.",
        "Perdoar não é difícil. É, aliás, bastante fácil quando te amas. É uma consequência normal de quereres sempre o melhor para ti e depois, sem dares conta, torna-se num hábito.",
        "É bom recordar que somos os únicos responsáveis pela nossa mente, que ninguém nos tapa a boca e que tudo o que não dizemos é apenas condicionado por nós, exclusivamente por nós, pelo medo que criámos, pela subvalorização que nos damos e pela sobrevalorização que damos aos outros.",
        "Sempre que crias dependência, geras expectativa.",
        "O que tu pensas é tão valioso como aquilo que eu penso, o que tu achas correto tem o mesmo peso que aquilo que eu acho correto, o que tu argumentas merece o mesmo respeito que aquilo que eu argumento, e a tua verdade pode ser uma mentira para mim ou vice-versa e, apesar disso, nenhuma delas é mais verdade que a outra.",
        "Nada é mais eterno na nossa cabeça e na nossa pele que o sabor de um beijo vadio ou a tomada de posse de cum corpo desejado numa noite inesperada. Podem passar-se anos, décadas até, recordarás sempre aquelas horas como as últimas da tua vida, pois é quando perdes o controlo que ganhas lugar na história.",
        "Não podemos atribuir à sorte ou ao azar a vida em que vivemos, temos de nos responsabilizar, de olhar bem para dento e perceber a forma como pensamos e posteriormente agimos.",
        "Sempre que te ris de algo que já te magoou ou te divertes com a repetição de uma situação que já te atormentou, dás a ti mesmo um sinal de que tudo está perdoado e que podes seguir em frente.",
        "É lindo quando mergulhas a cabeça na tua essência, quando ouves o que tens para te dizer e é inesquecível quando o começas a materializar.",
        "O amor, quando é amor, não precisa de ser correspondido para vencer, basta ser dado incondicionalmente para o ser.",
        "Ninguém está apto a dar um passo em frente se nas suas veias não correr uma força maior, mais capaz e indiferente ao mundo exterior. A força interior, mais poderosa e infalível que qualquer outra base de querer, é a energia capaz de nos tornar competentes em tudo o que mais desejamos.",
        "Viver apegado ao passado é como respirar por um ventilador, não és tu que o fazes, é algo ou alguém que o faz por ti.",
        "Mudar é voltar a sentir, assumir responsabilidades, curar o que há para ser tratado e, finalmente, agir.",
        "Se respeitares as diferenças, ficarás sempre com a sensação de que vês mais longe, alcanças mais gente e encontras cada vez mais sentido para a tua vida. Eis o perdão.",
        "Nunca conseguiremos alcançar a felicidade se ficarmos dependentes de obter dos outros o que não conseguimos de nós próprios.",
        "Mudar é tão precioso como respirar e se não o fizermos livremente, a vida encarregar-se-á de o fazer por nós, mas de uma forma mais violenta e sem misericórdia. É o preço a pagar por nos deixarmos morrer por dentro e desfalecer tudo o que está à nossa volta há tanto tempo.",
        "Ser espiritual é saber reconhecer a nossa essência, tratá-la bem e obedecer-lhe acima de tudo e de todas as coisas; é viver o momento, é a sede de aprender e a humildade quando se ensina, é sonhar, inspirar e respeitar o que somos.",
        "Até nos encontrarmos, e estaremos sempre em busca de mais de nós, caímos muitas vezes, sofremos algumas e quase desistimos umas quantas.",
        "Aprendi a caminhar mais forte quando soube que morava em mim uma sabedoria superior, uma voz sempre presente que me impele para a frente, a intuição.",
        "As pessoas ao não dizerem \"Não\" aos outros ficam cada vez mais distantes de dizerem \"Sim\" a elas mesmas, o mesmo é dizer que a cada \"Não\" sentido e não dito se afastam mais de quem verdadeiramente são.",
        "O corpo é a estalagem de quem verdadeiramente somos, um aluguer temporário e valioso que nos permite atingir objetivos enquanto seres superiores, mestres e deuses. Permite à nossa alma chegar à meta, e por isso devemos cuidá-lo como algo sagrado.",
        "A arte de um guerreiro nasce na sua capacidade de persistir, na inigualável perseverança e na valentia perante quaisquer que sejam as adversidades e os adversários.",
        "Não há mal-entendidos, não há dúvidas, não há expectativas, não há invenções nem criação de enredos quando uma pessoa se respeita, é verdadeira consigo mesma e assertiva para com o mundo.",
        "É fundamental reconheceres a tua importância na tua vida.",
        "Acredito na reencarnação. Não admito finais, apenas mudança, recomeços e renascimentos.",
        "A missão da alma vai muito para além do papel do corpo e por isso volta constantemente, em diferentes embalagens.",
        "A única companhia que terás desde o teu primeiro segundo até ao teu último esgar de vida és tu, como tal, de nada nem ninguém podes depender a não ser de ti. Tudo passa, tu ficas.",
        "Um guerreiro veste as suas lutas de paixão, pois sabe que é tudo o que precisa para conseguir o que deseja."
      ]
    },
    "random": [
      "A coisa está preta!",
      "À grande e à francesa",
      "Até ficas a ver navios!",
      "Até ficas paneleiro dos olhos!",
      "Estás comigo, estás com deus!",
      "Tira o cavalinho da chuva",
      "Até a barraca abana!",
      "Deves ter memória de elefante",
      "Vai a volta que por aqui não passas...",
      "Calado eras uma casa cheia",
      "Vai-me a loja e traz o troco!",
      "Nasceste com o rabo virado para a lua",
      "Nunca mais é Sábado!",
      "Podes tirar o cavalinho da chuva",
      "Tudo vale a pena quando a alma não é pequena",
      "E não é muitos, e não são poucos, não é? Bastantes",
      "Até ficas paneleiro dos olhos",
      "A menina não acha? Eu acho que sim",
      "Cão que ladra não morde",
      "Estou feito ao bife",
      "Põe-te fino e bebe azeite",
      "Já vi burros a comerem menos palha",
      "Vai dar uma volta ao bilhar grande",
      "No Poupar é que está o Ganho!",
      "Vou partir a loiça toda",
      "Está demais o bar da praia, mano!",
      "O pior cego é aquele que não quer ver",
      "Quem cochicha pelo rabo espicha",
      "Melro que canta assim já comeu muita minhoca",
      "O dinheiro não traz felicidade, para quem não sabe o que fazer com ele."
    ]
  }
  
